import random

a=["الصمت. تبحث عن الصمت، فماذا تسمع؟ ليس إلا نذير الشؤم إياه يعيد نفسه مرارًا. وأحيانًا يضغط على زر سرّي في أعماق دماغك. "]
b=["أومئ وأرشف الشاي. يغمر الكافتيريا صمت مميت. لا وجود للخلفية الموسيقية المعتادة في هذا النوع من الكافتيريات، ولا من يتحدث سوانا."]
c=[" وما زالت عقارب الساعة خلفه تدق في صمت. كل ما يحيط به صامت ونظيف، ألا يتعرّق هذا الرجل أو يصاب بحازوقة؟"]
d=["أهرب، أهرب منه بين الأشجار، بين النخل، بين الحمير "]
e=["قديمة من العالم الأول عندما مسّ ت يد الله التراب معلنة بدء الحفلة "]

for i in range(4):
    m = [a, b, c, d, e]
    x = random.randrange(0, 4)
    print(m[x])